*&---------------------------------------------------------------------*
*& Report Z_GIT_DEMO21
*&---------------------------------------------------------------------*
*&
*&---------------------------------------------------------------------*
REPORT Z_GIT_DEMO21.
******** ВТОРОЕ ИЗМЕНЕНИЕ *******
******** ВТОРОЕ ИЗМЕНЕНИЕ *******
******** ВТОРОЕ ИЗМЕНЕНИЕ *******
******** ВТОРОЕ ИЗМЕНЕНИЕ *******

WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
*****
*****
*****
*****
*****
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
******
******
******
******
