*&---------------------------------------------------------------------*
*& Report Z_GIT_DEMO21
*&---------------------------------------------------------------------*
*&
*&---------------------------------------------------------------------*
REPORT Z_GIT_DEMO21.
******** ПЕРВОЕ ИЗМЕНЕНИЕ *******
******** ПЕРВОЕ ИЗМЕНЕНИЕ *******
******** ПЕРВОЕ ИЗМЕНЕНИЕ *******
******** ПЕРВОЕ ИЗМЕНЕНИЕ *******
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
*****
*****
*****
*****
*****
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
******
******
******
******
