*&---------------------------------------------------------------------*
*& Report Z_GIT_DEMO21
*&---------------------------------------------------------------------*
*&
*&---------------------------------------------------------------------*
REPORT Z_GIT_DEMO21.
******** ТРЕТЬЕ ИЗМЕНЕНИЕ *******
******** ТРЕТЬЕ ИЗМЕНЕНИЕ *******
******** ТРЕТЬЕ ИЗМЕНЕНИЕ *******
******** ИЗМЕНЕНИЕ 3.1 *******
******** ИЗМЕНЕНИЕ 3.1 *******
******** ИЗМЕНЕНИЕ 3.1 *******
******** ИЗМЕНЕНИЕ 3.1 *******
******** ИЗМЕНЕНИЕ 3.2 *******


WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
*****
*****
*****
*****
*****
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
******
******
******
******
