*&---------------------------------------------------------------------*
*& Report Z_GIT_DEMO21
*&---------------------------------------------------------------------*
*&
*&---------------------------------------------------------------------*
REPORT Z_GIT_DEMO21.
******** ТРЕТЬЕ ИЗМЕНЕНИЕ *******
******** ТРЕТЬЕ ИЗМЕНЕНИЕ *******
******** ТРЕТЬЕ ИЗМЕНЕНИЕ *******
******** ТРЕТЬЕ ИЗМЕНЕНИЕ *******


WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
*****
*****
*****
*****
*****
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
WRITE 'fdff'.
******
******
******
******
